[
  "table-editor-obsidian",
  "dataview",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "find-unlinked-files",
  "obsidian-kanban",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "quickadd",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-zoom",
  "obsidian-graphviz"
]